
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Janela";

/* Class = "NSButtonCell"; title = "Notify me"; ObjectID = "12"; */
"12.title" = "Me avise";

/* Class = "NSButtonCell"; title = "Do not notify me"; ObjectID = "13"; */
"13.title" = "Não me avise";

/* Class = "NSButtonCell"; title = "Notify me only if these words are mentioned:"; ObjectID = "14"; */
"14.title" = "Me avise apenas se estas palavras forem mencionadas:";

/* Class = "NSTextFieldCell"; title = "Notification Settings"; ObjectID = "31"; */
"31.title" = "Configurações de Notificação";

/* Class = "NSTextFieldCell"; title = "Notifications will alert you when something new happens in this conversation. The conversation will return to the sidebar if you have closed it."; ObjectID = "32"; */
"32.title" = "As notificações irão alertar quando algo novo acontecer nesta conversa. A conversa vai voltar para a barra lateral se você a tiver fechado.";

/* Class = "NSTextFieldCell"; placeholderString = "Enter single words separated by spaces"; ObjectID = "33"; */
"33.placeholderString" = "Insira as palavras separadas por espaços";

/* Class = "NSButtonCell"; title = "Mark unread messages as read immediately"; ObjectID = "34"; */
"34.title" = "Marcar imediatamente as mensagens não lidas como lidas";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "35"; */
"35.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "36"; */
"36.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "37"; */
"37.title" = "Radio";
